export const ctripContent = `
携程集团旗下的国际在线旅游平台叫做Trip.com，相当于携程在海外市场的延伸。目前，他们已经在包括美国、印度等39个国家和地区展开业务。虽然说携程集团早在2018年就定下了「要在5年之内将海外业务的占比提高到40%-50%」的目标。但疫情打乱了节奏，2020年和2021年他们海外业务的营收占比下滑到了7%左右。再加上各类国际旅游平台都已经发展成熟，携程想要在海外突出重围非常困难。
不过这几年携程在海外确实取得了不错的成绩。根据携程公布的2024年财报，去年他们的海外业务收入占比达到14%，[招银国际](https://hk-official.cmbi.info/upload/2067905e-b064-41ea-b394-a91c194aa10c.pdf?utm_source=chatgpt.com)预测，未来三到五年内，海外业务预计将贡献集团约20%的收入，有望成为携程重要的增长引擎。而面对其他海外在线旅游平台的竞争，[Statista](https://www.statista.com/statistics/1229193/most-downloaded-online-travel-agency-apps-globally/)的数据显示，去年Trip.com的下载量超过3130万次，排名第四，仅次于Booking、Airbnb和Expedia。
那么，携程海外版都是通过什么方式来吸引海外用户的呢？为实现国际市场的扩张上他们都做了什么？

**方式一：通过收购、投资与合作，快速扩展全球版图**
携程对海外业务的布局，最早可以追溯到2016年。
当年11月，携程以约合136亿人民币的价格收购了英国旅行搜索平台Skyscanner。利用其价格比较平台的高流量和用户粘性作为入口，成功吸引了大量海外新用户。紧接着，出于域名的考虑，携程又在2017年收购了美国社交旅游网站Trip.com，并将这个品牌作为旗下国际业务的统一名称进行运营。
此后，携程又通过收购荷兰在线旅游公司Travix、投资印度旅行社[MakeMyTrip](https://www.statista.com/topics/8804/tripcom-group/?__sso_cookie_checker=failed#topicOverview)的方式，进一步拓展了他们在欧洲和南亚的市场。
同时，携程还通过战略合作实现资源的连接与共享。比如在2019年，携程与国际旅游评论网站TripAdvisor达成全球内容协议，使得TripAdvisor的内容成为Trip.com的流量入口。用户在浏览TripAdvisor上的点评和攻略时，能直接看到携程海外版的预订产品和价格，点击链接就能跳转，完成预订流程。
通过这一系列收购、投资与合作，欧美、印度和东南亚等地区的用户也开始在原有习惯使用的网站上，了解到携程的Trip.com并尝试使用它。

**方式二：通过机票搜索业务给平台其他产品引流**
携程的一位管理层曾经对外[表示](http://www.caacnews.com.cn/1/6/201612/t20161220_1206876.html)，Skyscanner是他们在全球市场帮助携程进行布局和发展的重要一环。Skyscanner的机票搜索功能，让这个平台拥有强大的流量获取能力——官方数据显示，去年Skyscanner的月活跃用户达到1.1亿，[每月](https://amadeus.com/en/blog/articles/how-to-transform-the-travel-sector-by-leveraging-technology-and-innovation?utm_source=chatgpt.com)有超过10亿次搜索。旅游分析平台[traveltrendstoday](https://www.traveltrendstoday.in/india-amongst-skyscanners-top-5-markets-jan-2024-records-35-increase-in-searches/?utm_source=chatgpt.com)也指出，目前大约20-25%的全球旅游搜索都在Skyscanner上进行。
利用机票搜索的高频使用特性，携程会在这个受欢迎的旅行搜索网站上，展示他们具有竞争力的机票和酒店价格，将用户引导至酒店预订、租车服务等高利润产品。比如，当用户完成「东京-新加坡」机票预订后，ta会在支付页面或邮箱内收到类似「预订新加坡滨海湾金沙酒店可享受额外20%优惠！」的广告推送，吸引用户点击并跳转到携程的Trip.com 完成预订。
[证券时报](https://www.stcn.com/article/detail/1547009.html)指出，2024年全年，携程集团国际机票预订量同比增长超过70%。数据表明，机票用户引流到其他产品的比例，也在快速增长，有大约15%-20%的国际机票订单用户，会同时预订酒店或其他旅游产品。携程集团CEO孙洁曾经对外表示，通过「机票+酒店套餐」这样的跨产品推荐组合，用户平均消费金额提升幅度高达20%-30%。
另外， 入境游免签政策也让携程的这一引流方式发挥了更大的作用。去年，全国各口岸免签入境的外国人，超过了两千万人次，同比翻倍。携程也在最近的[财报电话会](https://skift.com/2025/05/20/trip-com-group-rides-ai-inbound-boom-and-older-travelers-to-strong-quarter/)上指出，今年第一季度，旗下的Trip.com的入境旅游预订量同比增长约 100%。许多入境游客在预订机票时就通过Skyscanner跳转预订其他服务。数据显示，第一季度来自主要免签国家的入境酒店预订量激增了 240% 以上。

**方式三：加大本地营销**
[中国旅游新闻网](https://www.ctnews.com.cn/zt/content/2023-01/15/content_135828.html)指出，携程集团从2020年开始，探索直播推动旅游业的营销，带来了一定的关注。去年，携程延续直播营销的策略， 在曼谷推出了全新的亚洲直播中心。通过与泰国当地的酒店、景点、企业，以及网红合作，在社交媒体上直播展示当地的旅游资源和特色美食，并且为用户提供专属优惠。同时，这种直播营销模式也能为Trip.com平台上的商家带来更高的曝光率，增加额外的销售渠道。
目前，他们的直播中心提供泰语、粤语和英语服务。[中国日报](https://regional.chinadaily.com.cn/shhongqiaocbd/2025-04/10/c_1085398.htm)的报道显示，去年携程直播中心的总收视人数超过1000万，平均每位用户消费超过2000元。携程方面表示，他们已经在筹划将直播业务扩展到亚洲以外市场。
另外，机场推广和定制广告也是他们的重要手段。在马来西亚吉隆坡国际机场和日本大阪关西国际机场，携程就通过机场广告牌展示Trip.com 的服务。同时， 就像我们的听友在社交媒体上刷到的，他们也开始针对当地市场推出一些量身定制的广告词，玩起了一些戳中本地年轻人的梗。比如最近他们就在中国香港喊出了「支持打工仔去旅行」的口号，还附上搞笑又有点治愈的宣传语——「Work Fly Balance」（工飞平衡），在社交媒体上引发了广泛共鸣。

尽管携程已经在海外扩张中取得了不错的成绩，但随着市占率逐步扩大，他们也面临着进一步的挑战。
首先是激烈的竞争。面对Expedia、Booking、Airbnb等海外本土在线旅游平台，Trip.com需要提供独特的价值才能吸引和留住客户。
同时，携程目前依靠低佣金率作为拓展海外业务的主要驱动力，以价换量策略的可持续性受到外界怀疑。浙商证券的研报显示，目前携程海外版Trip.com的平均佣金率是3.9%，相比之下，像Booking、Expedia这样的国际在线旅游巨头的佣金率普遍是携程海外平台的 3 倍以上。携程的这种策略的确可以吸引商家入驻，但同时也导致他们在海外市场的盈利能力明显弱于其他国际巨头。
另外，携程在最近的财报电话会上表示，公司的营销费用主要投入到了海外品牌与业务的扩张上。去年，他们的销售及营销费用就达到119亿人民币，同比上升近三成，占到营收的22%。有行业分析预计，这一数字还将持续上涨。东吴证券研报预计，短期内的高投入可能会影响这家公司的盈利能力，导致利润率下降。
有分析机构指出，当前包括携程的trip.com在内的国内在线旅游平台，他们在海外的用户仍以海外华人为主，外国用户占比相对较小。激烈的市场竞争、融入本地文化的挑战以及地方保护政策等因素，都会制约携程们在海外的进一步发展。虽然目前携程已经用亚太地区验证了他们策略的可行性，但对于市场更为成熟的欧美地区，要如何更好地留住本地用户，仍然需要进一步的探索。
`;