export const haagenDazsContent = `
哈根达斯是一个1921年诞生的美国品牌，1996年进入中国，在上海的南京路开设了他们的首家门店，以「极品餐饮冰淇淋」定位瞄准当时的高端消费人群。回顾哈根达斯进入中国市场将近三十年的历程，可以发现，他们始终在营造「高端」的品牌形象。
从一开始，哈根达斯就决定与西方奢侈品牌保持一致。就像通用磨坊亚太区[高管](https://www.businesstoday.in/magazine/lbs-case-study/story/case-study-haagen-dazs-in-china-30405-2012-05-23#WCREFX-12010461)所说的那样，他们想打造「哈根达斯之于冰淇淋，就如同劳斯莱斯之于汽车」的品牌形象。因此，不管是使用北欧语系的品牌logo，紧邻LV、Gucci等奢侈品的门店选址，还是以勃艮第红和金色为主色调的装潢风格，都是为了凸显出哈根达斯的高级感，也让他们产品溢价更加有信服力。在1996年，哈根达斯最便宜的冰淇淋球就已经卖到了25元/个，要知道那时候全国职工月均工资刚刚超过500块。
但哈根达斯好像并不担心这样的定价会在中国受挫。[事实上](https://akm-img-a-in.tosshub.com/sites/btmt/businesstoday/images/Haagen-Dazs.pdf)，2009年，已经有一半以上的中国人知道哈根达斯这个冰淇淋品牌，到2010年，哈根达斯在中国的销售额更是超过1亿美元，并以20%的速度迅速增长。有[业内人士](https://finance.sina.cn/chanjing/gsxw/2022-08-12/detail-imizmscv5872153.d.html#WCREFX-12010578)指出，这其中有部分对优质原料宣传的因素，但更重要的是，哈根达斯还将自己定义成一个与爱情紧密相关的体验式奢侈品牌。在哈根达斯出现以前，冰淇淋都与家庭、孩子相关，而哈根达斯成为了第一个成功给自己贴上爱情标签的冰淇淋品牌。一句「爱她，就请她吃哈根达斯」的广告语风靡一时，也为门店带来源源不断的客流，情人节套餐价格比肩中高档西餐，节日限定礼盒也常常需要排队抢购。
据行业媒体《[中国冰淇淋](https://36kr.com/p/1375714914448518#WCREFX-12010426)》的介绍，2005～2015年是哈根达斯在中国的黄金期，期间哈根达斯的销售额平均增长率达到了23%。不过现在，国民消费水平提高了，哈根达斯反而失去了增长势头——根据他们的高管最近在业绩会上的披露，哈根达斯在中国的门店已经连续三个季度出现双位数的客流量下滑。

那么，从当初的「冰淇淋界爱马仕」到现在的门可罗雀，为什么哈根达斯的高端策略失灵了呢？

**原因之一：昔日「进口=高品质」的光环不再**
随着信息的普及和市场的成熟，哈根达斯原来的高端滤镜正在一步步破碎。
事实上，哈根达斯在其他国家并不走高端路线，甚至可以说是「平价」。比如在美国，一个90g左右的小桶哈根达斯仅要1美元，也就是7块人民币左右，而在中国，一款75g的小杯哈根达斯售价却高达43元。而中美这种定价差异，源于品牌授权的分离：2002年，雀巢收购了哈根达斯的北美业务，虽然后来被雀巢又卖给了欧洲的冰淇淋制造商弗罗内里，但也一直保持着快消品的平价路线；而哈根达斯在中国则是由通用磨坊代理，走高端路线。[36Kr](https://36kr.com/p/1794649964609792)认为，当这一双重身份被揭露，哈根达斯在消费者心中的高贵形象就被打了五折。
另外，哈根达斯主打的高品质宣传理念也在近年来备受质疑。2021年，哈根达斯在国内售卖的冰淇淋月饼，就被爆出，使用成本更加低廉的代可可脂冒充巧克力。2022年7月，法国出口的哈根达斯更是因为检测出一类致癌物「环氧乙烷」而被新加坡、爱尔兰等多国食品局紧急召回。有分析认为，尽管哈根达斯强调中国市场的产品并未检测出相关物质，但这一事件也让哈根达斯的品牌形象受到影响。
此外，国产冰淇淋以及现制茶饮也正给哈根达斯带来冲击。除了我们熟悉的伊利、蒙牛等传统预包装冰淇淋在不断升级产品线以外，近年来，波比艾斯、野人先生等国产连锁品牌也开始抢占哈根达斯的市场份额。同时，有[行业人士](https://finance.sina.cn/chanjing/gsxw/2022-08-12/detail-imizmscv5872153.d.html#WCREFX-12010580)指出，如今高端冰淇淋面临的是甜品化的竞争。也就是说，现在冰淇淋不仅是在和同类产品竞争，还在和奶茶店、咖啡馆竞争。越来越多的现制茶饮门店也都有冰淇淋产品，比如蜜雪冰城的基础款冰淇淋只需要2-3块一支。
[艾媒咨询](https://finance.sina.cn/chanjing/gsxw/2022-08-12/detail-imizmscv5872153.d.html#WCREFX-12010574)的调查数据显示，八成受访消费者认为雪糕的合理价格在10元以内，仅有5%的受访者能够接受15元以上雪糕。[36kr的报道](https://36kr.com/p/3333492644538626) 指出，随着中国冰淇淋行业进入「质价比时代」，消费者对所谓「洋品牌奢侈品光环」的敏感度显著下降。

**原因之二：冰淇淋社交属性的消亡**
进入中国市场前，哈根达斯通过市场调研[发现](https://www.businesstoday.in/magazine/lbs-case-study/story/case-study-haagen-dazs-in-china-30405-2012-05-23#WCREFX-12010462)，与在家吃冰淇淋的欧洲人不同，由于中国人更倾向于将吃冰淇淋看作享受与犒劳自己的方式，他们会更喜欢在门店里享用冰淇淋。通用磨坊国际业务的前主管也[指出](https://www.businesstoday.in/magazine/lbs-case-study/story/case-study-haagen-dazs-in-china-30405-2012-05-23#WCREFX-12010463)「中国人往往买的不只是一只冰淇淋蛋筒，而是一个场合。」抓住这个特点，哈根达斯选择将门店打造成所谓「轻奢社交空间」。哈根达斯门店也因此成为了当年「城市中产社交场」的代表之一。情侣约会或节日聚会时，消费者愿意为哈根达斯这样充满氛围感的「社交空间」付费。同时，哈根达斯还利用社交节日场景对产品进行价值放大，他们的冰淇淋月饼、情人节礼盒等产品常常供不应求。哈根达斯中国高管曾透露，2006-2016年间，哈根达斯冰淇淋月饼的销量在国内高端市场中位列第一。
但现在，高价冰淇淋已经不再是年轻人用来犒劳或取悦自己的唯一方式，大家更倾向于用一杯精致的手冲咖啡、一顿性价比高的料理、或者是一张演唱会门票来奖励自己。而原来热销的冰淇淋月饼，在去年中秋期间的销售额也同比下降近九成。

**原因之三：品牌和产品老化**
有行业分析认为，哈根达斯的品牌故事始终停留在「欧式浪漫」的模板上，门店也还在沿用传统的红白配色和欧式装修风格，这种定位，在消费审美以所谓「洋气」为高端象征的年代，确实有效，但在强调本土文化、追求个性化表达的今天，就会显得有点脱节。同时，有[分析师](https://finance.sina.cn/chanjing/gsxw/2022-08-12/detail-imizmscv5872153.d.html#WCREFX-12010566)指出，哈根达斯最重要的问题是产品不够多元，推陈出新的速度不强。过去5年间，哈根达斯几乎没有制造出爆款口味或引发大规模社交话题的产品。相比之下，不少国产品牌能够贴合年轻消费群体的情绪点，不断推出像是五常大米、大白兔奶糖等创新口味。另外，社交媒体上常常出现对哈根达斯太甜的吐槽， 现如今的少糖减糖趋势也进一步削弱了哈根达斯冰淇淋的市场吸引力。

  
面对门店客流的增长乏力，多元化的渠道对哈根达斯来说，正变得越来越重要。
2016年，哈根达斯就开始重点发力商超零售，到现在，国内各大超市、便利店的冰柜中都能看到哈根达斯的身影。[欧睿国际数据](https://www.foodinc.com.cn/2024/12/23/%E5%A4%9A%E5%9C%B0%E9%97%A8%E5%BA%97%E9%80%9A%E5%91%8A%E5%8D%8E%E4%B8%BD%E8%B0%A2%E5%B9%95%E3%80%81%E8%A2%AB%E5%85%A8%E7%90%83%E9%AB%98%E7%AE%A1%E7%82%B9%E5%90%8D%E5%85%B3%E6%B3%A8/#WCREFX-12010603)显示，哈根达斯在中国商超零售渠道的市场份额已经呈现上涨的势头。
另一方面则是To B，也就是面向商家的业务。现在，哈根达斯已经常常作为飞机商务舱等交通餐食、高级酒店的下午茶、景区文创冰淇淋以及自助餐的品类等出现。另外，不限量供应的哈根达斯，也正在成为一些新型洗浴中心的标配。中国哈根达斯事业部高管[去年曾向行业媒体透露](https://mp.weixin.qq.com/s?__biz=MzA4MTAxMDAzNA==&mid=2688151745&idx=1&sn=b8efa19618a27469126aa06bd18af8f5&scene=21#wechat_redirect)，他们To B业务的「占比更大、增速更快」。
`;