export const meituanContent = `
所谓的「社区团购」， 是一种以社区为中心的拼团购物模式。大多是小卖部老板当团长，建群发商品链接，邻居下单后，平台统一发货到店，第二天大家再去自提点取货。早咖啡在 2021 年的一期节目中就介绍过，「社区团购」在疫情期间迅速崛起，但由于生鲜品类管理难度大、团长忠诚度低等原因，滴滴、同程等公司撤退，只留下了美团优选和多多买菜等少数的头部玩家继续坚持。如果你想详细了解「社区团购」究竟难在哪些方面，也可以点击 shownotes 中的链接，回顾这期 4 年前的节目。
那说回到美团优选，它在 [2020](https://www.caixin.com/2025-06-23/102333638.html#) 年上线。美团 CEO 王兴当时认为，社区团购是五年一遇乃至十年一遇的机会，可以把美团的服务扩充到实物电商领域。很长的一段时间里，美团也把资金、人才等各项资源，倾斜给了美团优选。
那么，美团优选，为什么在这周下线了？

**原因之一：美团核心用户难以转化成社区团购消费者**
[CBNData](https://www.cbndata.com/information/288255) 指出，三四线城市的用户，有高频的买菜做饭需求，对价格更敏感，也有自提的时间。社区团购的主阵地就是下沉市场。[行业数据](https://user.guancha.cn/main/content?id=1470122) 显示，美团优选的业务高峰期曾覆盖到了全国 2000 多个县市，有超过一半的自提点都位于乡镇。但美团最主要的用户就是外卖用户，这个群体有[近七成](https://www.qianfan.tech/sail/view/exquisite/pageapp/pageapp?cXRid2g4Mi9qRko2Ylo4bFpIc3Jtc3h1bG1wemlkdFJpOHQvWVJjVTNXaz0=)都分布在[二线以上](https://www.woshipm.com/evaluating/5572857.html)城市。
[澎湃新闻](https://www.thepaper.cn/newsDetail_forward_16789558) 指出，美团一直以来的思路都是利用他们的核心业务——外卖，来为新业务引流。不过，外卖满足的是对「即时性」的需求。相比之下，美团优选采用「次日达+自提」的模式，是一种「强计划性」的消费场景。[36Kr](https://36kr.com/p/3348755327998852) 认为，美团优选的大部分目标用户，并不是美团外卖的消费者，相比本来就是做下沉生意起家的拼多多，美团需要花费更多的广告和运营成本去接触和教育用户。比如，美团优选依赖团长来获客，这也导致他们的[团长佣金](https://www.pingwest.com/a/271051)远高于拼多多旗下的多多买菜。另外，[华安证券](https://pdf.dfcfw.com/pdf/H3_AP202303201584415852_1.pdf) 的研报显示，2020 年，美团优选要吸引一个新用户，需要的成本大概是 150 元，但多多买菜的获客成本却在一个人 5-7 元左右。

**原因之二：美团的策略向即时零售等其他业务倾斜**
有内部员工向 [财新](https://www.caixin.com/2025-06-23/102333638.html#WCREFX-12015334) 透露，美团优选很早就开始测算盈利模型，计划退出不赚钱的城市。这次大面积关停前，就已经在收缩业务。2022 年 4 月，美团优选就陆续关闭了 [西北四省](https://www.jiemian.com/article/7366482.html) 和北京的业务。去年 3 月，美团 CEO 王兴也在财报会上表示，将调整美团优选业务，不再专注于扩大规模。
美团的财报也 [显示](https://finance.sina.com.cn/roll/2025-06-25/doc-infchcvq5819384.shtml)，2022年到2024年，美团优选所在的新业务板块累计亏损超过 550 亿元。[有分析](https://www.pingwest.com/a/271051)认为，美团的自营仓库多，相比多多买菜更依赖加盟的仓储体系，美团的成本压力更大。并且美团优选的供应链，也很难比拼过其他一些扎根地方的对手，这也导致他们的商品毛利率更低。市场调研[机构格理的分析](http://glginc.cn/articles/the-future-of-community-group-buying/) 进一步指出，美团优选如果继续下沉，可能会面临更大的亏损，社区团购这一门生意几乎没有增长的可能。
与此同时，美团的即时零售业务——美团闪购却在持续高速增长。有内部员工向 [界面新闻](https://www.jiemian.com/article/10661165.html) 表示，即时零售和社区团购这两个业务售卖的商品高度重叠，但社区团购不需要送货上门，无法发挥美团外卖的骑手优势，即时零售却能凭借这样的履约体系更进一步，做美团闪购的回报率显然更大。
  
**原因之三：监管部门约束行业补贴大战**
[财经](https://news.caijingmobile.com/article/detail/427780?source_id=40&share_from=weixin) 指出，早期的社区团购大战，各大巨头的玩法就和外卖、共享单车一样，都在疯狂地烧钱补贴。各家平台上一分钱四个鸡蛋、一块钱一斤的土豆比比皆是。吸引了大量用户的同时，也迅速挤走了初创企业。不过，有关部门的监管直接掐断了补贴大战。2020 年，市场监管总局联合商务部出台社区团购 [「九不得」新规](https://www.chinanews.com/cj/2020/12-22/9368672.shtml)，不允许平台通过低价倾销等方式滥用自主定价权；2021 年 3 月，市场监管总局更是对美团优选、多多买菜等五家社区团购企业的不正当价格行为，分别罚款 150 万元。
[界面新闻](https://www.jiemian.com/article/9420042.html)的分析指出，社区团购最大的竞争对手是社区超市，超市的商品类目多，还能当场确认质量，当社区团购平台上的东西没有超市便宜，就吸引不了消费者。有行业高管对[晚点](https://www.latepost.com/news/dj_detail?id=923)表示，他们原本计划烧钱两三年来培养用户使用社区团购的习惯，但补贴行不通之后，互联网生意就变成了纯粹的零售生意，他们并不具备任何优势。

[晚点](https://www.latepost.com/news/dj_detail?id=3048)的报道指出，随着这周美团优选在全国大面积关停，多多买菜也开始提升配送时效，进军即时零售赛道，「社区团购」逐渐式微。尽管食杂零售业务仍然是美团的长期战略，但他们的高管已经将重心从美团优选，转移到了小象超市上。美团优选的正式员工会转岗到小象超市和餐饮供应链平台美团快驴等部门，优选积累的供应链也会转为支持这两个业务。目前，小象超市正在重新开设线下社区门店，他们准备进入那些有山姆会员店的城市，因为山姆已经验证了这些市场里，有购买力的消费者足够多。
`;