export const mgContent = `
在今天节目的后半段里，我们要来聊一聊受欧洲人欢迎的中国汽车品牌。BBC的报道显示，在刚刚过去的6月，中国品牌汽车在英国的销量实现了明显提升。而在这一增长的背后，却是一个在国内名不见经传的品牌——名爵引领了销售。数据显示，五月欧洲新注册的所有中国品牌汽车里，也有接近一半都是名爵。实际上，在出海欧洲的中国汽车中，名爵一直是领军品牌。去年，名爵在欧洲的交付量超过24万辆，连续第十三年卫冕「中国汽车品牌欧洲销量冠军」。从今年年初到现在，名爵在欧洲的注册量甚至已经超过了本土品牌菲亚特。那么名爵，这样一个在国内算不上知名的汽车品牌，为什么能够成为欧洲最畅销的中国汽车呢？


欢迎来到今天的轻解读。36kr 此前的报道指出，欧洲汽车市场，一直被认为是一个顽固的市场。由于有百年汽车工业的深厚基础，欧洲有着大量像奔驰、雷诺这样的老牌车企，欧洲本土品牌几乎占据着绝对优势，外来品牌攻占市场的难度非常大。而且有行业分析认为，中国汽车出海一向都是「声量看欧美，走量却靠亚非拉」，像是奇瑞、吉利等车企，在海外市场的发展，基本都延续着这一逻辑。但上汽集团旗下的名爵成了例外。[第一财经](https://www.yicai.com/news/100464703.html#WCREFX-12027016)的报道指出，虽然国内几乎所有的主流品牌都有进入欧美的时间表，但在名爵之前，几乎没有中国品牌能够规模化的进入欧洲等主流市场。伦敦汽车行业咨询公司[JATO](https://www.technologyreview.com/2023/09/27/1080330/europe-ev-surprising-leader-mg/#WCREFX-12026313)的分析师指出，在欧洲，真正改变格局的不是比亚迪，也不是蔚来，而是名爵，它几乎占据了中国品牌在欧洲销量七成的份额。去年，名爵在欧洲交付超过24万辆，接近比亚迪交付量的5倍。要知道，在中国，名爵2022年一整年的销量还不及比亚迪一个月的销量。那么这个汽车品牌，究竟是靠什么成为欧洲最畅销的中国汽车品牌之一的呢？

**原因之一：品牌原有的影响力**
虽然名爵现在是上汽集团旗下的品牌，但往前追溯，它其实拥有纯正的英伦血统。汽车杂志[classic world](https://classicsworld.co.uk/history/a-brief-history-of-mg-cars/)的报道显示，名爵原本的英文名字是 MG，上世纪 20 年代诞生于英国，是一个以跑车闻名的品牌，曾经还获得了很多名人的青睐，现任英国国王查尔斯在成年后，获赠的第一辆汽车就是MG的跑车，猫王也为自己买了一辆 MG。《大英百科全书》甚至用MG来定义跑车。
不过曾经辉煌的名爵在后来经历了多次的兼并、收购。直到2005年，南京汽车集团收购了英国MG罗孚汽车公司，随后，上汽集团收购南汽集团，MG名爵正式成为了上海汽车旗下的一个品牌。
[MIT科技评论](https://www.technologyreview.com/2023/09/27/1080330/europe-ev-surprising-leader-mg/?truid=)的分析认为，中国汽车在欧洲最大的缺点就是品牌认知度低，就算比亚迪和蔚来等品牌在中国已经家喻户晓，普通的欧洲购车者也不熟悉他们。[36Kr](https://36kr.com/p/2477277141358469#WCREFX-12027064)也指出，欧洲消费者在买车时，往往更倾向于长期主义和保守主义，因此也就更加注重品牌。这样一来，相对于还要花大功夫从零开始塑造品牌的车企，起源英国的名爵天然地拥有了欧洲客户的认可。[卫报](https://www.theguardian.com/business/2023/sep/04/china-europe-electric-car-market-uk-sales-mg-tesla#WCREFX-12027010)指出，现在还有很多欧洲人以为名爵还是一家英国公司。
名爵也在品牌生产和传播上巧妙利用了它的历史渊源。[BBC](https://www.bbc.com/ukchina/simp/uk_life/2010/07/100722_life_mg_renaissance#WCREFX-12027026)认为，虽然名爵9成以上零部件都将来自上汽的中国工厂，但由于名爵让设计、研发和组装的环节都在英国伯明翰的长桥老厂区进行，他们仍然算得上地道的「英国车」。[财新](https://www.caixin.com/2022-08-27/101932126.html?p2#WCREFX-12027017)也指出，现在上汽集团在欧洲投放的其他子品牌的车型也会换标成MG，在宣传中，也强调「复兴」的概念而不是「外来者」的身份。另外，名爵在去年还推出了一款敞篷跑车 Cyberster ，并赞助了全球知名赛车节日古德伍德速度节，这也让名爵在欧洲市场实现了和汽车历史文化的进一步绑定。

**原因之二：针对欧洲市场布局产品与服务**
[财新](https://m.caixin.com/m/2025-01-21/102281812.html)指出，2024年欧洲的纯电市场份额还只有不到15%，传统燃料汽车依然占据着主导地位。面对欧洲复杂的需求，名爵采取「燃油+电动」双线并进的策略，有行业媒体指出，欧洲本土品牌转型缓慢，名爵针对这一点，率先推出了覆盖纯电、插混、混动的新能源车型，而相对于其他在欧洲布局的中国新能源车企，名爵则打出差异，提供燃油车的选项。
另外，经销渠道的布局也是名爵销售的重要一环。2022年，名爵就已经进入了28个欧洲国家，建立了800多个服务网点。也正是在这一年，名爵销量增长超过150%，仅仅是电动车的销量就是比亚迪的十倍。
根据路透社的报道，去年名爵已经在欧洲建设了两家零部件中心，来满足欧洲名爵车主售后的需求。公司发言人表示，他们希望自己的销售和维修中心建立在距离客户30 分钟车程之内的地方。
上汽欧洲的高管此前在接受第一财经的采访时表示，欧洲车企会按照订单进行生产，消费者也习惯了购买一款车要等待3个月甚至更长时间，但是名爵在欧洲可以做到一个礼拜交车，让消费者更早地拿到车。

**原因之三：拥有「性价比」优势**
有行业媒体指出，依托上汽集团的全球化供应链，名爵能够实现关键零部件的规模化采购，加上中国拥有丰富的锂、镍等资源和领先的电池产业，光是组件成本就要比欧洲的本土车企平均低上两成左右。[MIT科技评论](https://www.technologyreview.com/2023/09/27/1080330/europe-ev-surprising-leader-mg/?truid=)指出，较低的成本能够让名爵提供更具竞争力的定价，对欧洲许多主流汽车品牌构成威胁。以MG4为例，它在德国的起售价就要比同级别的大众ID3低一万欧元。知名汽车评论节目Top Gear的网站评论到，当欧洲其他品牌给电动车提价时，MG 走了相反的路线，每辆车的价格比同级别的对手更低，直接威胁到了欧洲主流的汽车制造商。
[JATO](https://www.bbc.com/news/articles/clyxld2ner0o)的分析师指出，名爵的主要市场是英国，当地没有需要保护的大型汽车企业，因此英国不打算对中国电动车征收额外关税，这也让名爵的性价比优势得以保持。
  
不过，名爵在欧洲的发展也并非没有挑战。
有业内人士在接受[财新](https://www.caixin.com/2022-08-27/101932126.html?p2#)的采访时表示，名爵在欧洲的低价打法可能对品牌的长期发展不利，同时，欧洲各国政府针对电动车提供的补贴一旦取消，当地的电动车购买量也会急剧下降。
另外，路透社最近的报道显示，欧盟针对中国进口电动车加征的关税可能取消。与此同时，也有越来越多的车企在国内市场十分内卷的情况下，把目光投向了海外。伴随着越来越多的中国车企进入欧洲，名爵不仅需要和欧洲车企竞争，还需要面对国内的这些老对手。
`;