export const pepsiContent = `
不知道你能不能一口喝出可口可乐和百事可乐的区别？从上世纪的可乐大战开始，这两个品牌就代表了饮料市场最激烈的竞争，也塑造了无数经典的营销案例。可是现如今，这场可乐大战正在北美市场悄悄失衡。由于消费者对糖分摄入越来越谨慎，北美地区以可乐为代表的碳酸饮料市场都在不断地下滑，根据广告周刊ADWeek跟踪的数据，2024年美国碳酸饮料的消费量比20年前减少了接近三成。但是在全行业普遍承压的背景之下，百事可乐的处境似乎更加严峻。行业追踪机构Beverage Digest发布的数据显示，2010年到2023年间，可口可乐在美国的销量下滑了14%，而百事可乐的销量却暴跌超过30%。在最新的市场排名之中，百事可乐甚至连在北美市场前三的位置都没能保住，相继被Doctor.Pepper和雪碧超越，直接被甩到了第四名。
曾经和可口可乐分庭抗礼的百事可乐，为什么今天在美国大本营节节败退？现在他们又在试图通过哪些举措想要挽回丢失的市场份额呢？

欢迎来到今天的轻解读。就在上个月底，百事发布了[最新的季度财报](https://investors.pepsico.com/docs/default-source/investors/q1-2025/q1-2025-earnings-release_qrwd2bctzikuphl4.pdf)。数据显示， 百事公司在今年一季度销售额是 179 亿美元，同比下降了将近 2%；而净利润的下滑更明显，同比减少了10.2%，比华尔街此前的预期还要差。另外由于不确定的关税政策，百事也撤回了年度业绩预期。具体到业务表现，百事北美市场的饮料销量同比下降了3%。当然这并不是一个季度的小幅波动，而是延续了我们节目开头提到的下滑趋势。 行业媒体 [Beverage Digest](https://www.beverage-digest.com/articles/1235-headwinds-abound-for-coke-pepsico-kdp-in-2025?v=preview)的报道，[截至去年年底](https://www.beverage-digest.com/articles/1235-headwinds-abound-for-coke-pepsico-kdp-in-2025?v=preview)，可口可乐仍以超过 19% 的份额，占据价值 970 亿美元的美国软饮市场的领先地位。而百事只剩下了7.97%，滑到了市场第四位，已经被Dr Pepper和雪碧分别超过8%的市场份额陆续超越。要知道，在上世纪九十年代，百事在美国的市占率曾高达15%，一度和可口可乐分庭抗礼。尽管百事可乐在包括中国在内的国际市场表现稳健，但由于北美市场占其饮料业务营收的六成，海外的增长仍难以弥补本土的疲软。也就是说，曾被视为商业史经典对决的可口可乐与百事可乐之争，如今正逐渐演变成一边倒的局面。

**那么百事可乐到底出现了什么问题，他们为什么在美国越来越没存在感了？**

**原因之一：战略重心的偏移**
其实从上世纪六十年代起，百事就不是一家纯粹的饮料公司。1965年百事可乐进军零食行业。像乐事薯片、Doritos 多力多滋玉米片这些零食品牌，都是百事旗下的产品。七十年代，百事又短暂进军快餐行业，先后将必胜客和肯德基收入旗下。  九十年代末剥离餐饮业务后，百事又在2001年收购了桂格燕麦公司，并陆续将佳得乐等运动饮品纳入品牌体系。
[根据华尔街日报的报道](https://www.wsj.com/business/retail/pepsi-sales-down-why-65112592?utm_source=chatgpt.com)， 进入到2000年中期，当时百事的CEO 卢英德为了继续推动公司多元化的扩张，陆续布局了果汁、鹰嘴豆泥等产品。根据百事上个财年的业绩，食品收入已经占到百事公司总收入的 58%。[但华尔街日报指出](https://www.wsj.com/business/retail/pepsi-sales-down-why-65112592?mod=business_feat4_retail_pos5)，尽管食品业务体量庞大，但饮料业务仍贡献四成营收，且毛利率更高，百事可乐依然是不可或缺的品牌资产。
不过多元化也削弱了公司对这个品牌的投入。  [2017 年百事承认，广告资源的转移影响了百事可乐的市场表现](https://www.wsj.com/articles/pepsico-pushing-healthier-drinks-loses-market-share-in-sodas-1507121763)。广告追踪公司 MediaRadar 的数据显示，2023年百事可乐在美国的广告支出仅是可口可乐的一半，2024年差距进一步扩大。
而百事的老对手可口可乐始终专注饮料业务。 可口可乐 的CEO詹姆斯·昆西甚至表示，正是公司决定不拓展饮料以外的业务，才使其业绩超越了百事可乐。

**原因之二：品牌形象和产品不再吸引年轻人**
很长时间以来，作为追赶者，百事可乐在广告与市场营销上更具侵略性。从上世纪七十年代发起的「百事挑战」营销，到八十年代启用麦当娜、大卫·鲍伊等明星代言，再到后来签下迈克尔·杰克逊那份当时创纪录的500万美元赞助协议，百事通过一系列贴近年轻人的策略，迅速缩小了自己与可口可乐间的差距，也让品牌当年在年轻人中大受欢迎。
然而当年的这些品牌资产，已无法再转化为今天的市场份额了。今天的年轻消费已经厌倦了那些老套的饮料。他们渴望更加大胆的口味和独特的品牌。
比如在北美销量排名第二的胡椒博士 Dr Pepper。它是一种融合了水果、辛辣香料和可乐风味的饮料，味道独特。 拥有 140 年历史的 Dr Pepper也通过围绕大学橄榄球的营销、 [**TikTok**](https://www.dailymail.co.uk/tvshowbiz/tiktok/index.html) 的助推以及各种限量版的创新口味， 不断抢占市场份额。 雪碧也一直在尝试超越其柠檬青柠口味。以[雪碧酷爽（Sprite Chill）](https://thehustle.co/news/how-sprite-overtook-pepsi-as-americas-no.-3-soda?ref=finshots.in)为例。它最初是一款限量版饮料，有樱桃青柠口味和独特的清凉效果，但不含薄荷。 去年它成为可口可乐公司最畅销的新款汽水 。
虽然消费者偏好的转变也对传统可口可乐造成了冲击。但可口可乐的市场份额巨大，足以承受这一冲击，而百事可乐则缺乏这样的缓冲。不少业内人士认为百事可乐的品牌必须重新构建与年轻一代的情感连接。 而百事公司CEO 龙嘉德 [最近谈到公司的汽水业务时也承认](https://www.wsj.com/business/retail/pepsi-sales-down-why-65112592?utm_source=chatgpt.com)：「百事可乐品牌已经迷失了方向」。

**原因之三：配送效率不高，部分分销商转向竞争对手**
[根据华尔街日报的描述](https://www.wsj.com/business/retail/pepsi-sales-down-why-65112592?utm_source=chatgpt.com)，有时就算消费者想要买百事可乐，也常常在商店货架上找不到。
一方面由于百事的食品和饮料业务，此前有各自的配送系统，分离的配送网络经常导致同一家零售店，需要分别等待百事不同配送团队的多次送货。运营成本推高的同时，一旦人力和运输车辆的调度出现问题，就容易导致补货不及时，影响门店的商品供应。
另一方面，目前在美国，大约有四分之一的百事可乐，是由独立的分销商负责销售的，其中不少是和百事合作了几十年的家族企业。但近些年来，不少分销商因为百事总部策略的摇摆不定，以及饮料业务缺乏清晰方向等原因，开始转向 Dr Pepper 等竞争对手品牌。

虽然百事正在面临饮料业务销量下滑的颓势，但这家食品饮料巨头似乎并不打算轻易放弃碳酸饮料市场。目前，他们正在积极布局，试图恢复陷入困境的汽水业务。

**举措一：加大营销攻势**
前面我们也提到，七十年代百事就曾发起一项双盲口味测试的「百事挑战」 。这一营销当时驱动了百事可乐在超市销量上第一次超过可口可乐。美国数字媒体[Slate](https://slate.com/business/2013/08/pepsi-paradox-why-people-prefer-coke-even-though-pepsi-wins-in-taste-tests.html) 指出，相比起可乐本身，人们可能更喜欢的是盲测这件事。
现如今，面对目前不断下滑的市场份额，百事决定重启这项50年前的营销活动。 [今年2月起](https://www.allrecipes.com/pepsi-challenge-2025-8785068)，百事喊出「食物值得百事可乐」的口号，在美国主要城市举办盲品零糖可乐的口味测试。 有行业媒体认为百事重启「百事挑战」或许是试图借助怀旧情绪提升品牌忠诚度，同时也可能希望借此在持续增长的零糖市场中强化自身的产品竞争力。
同时，百事的营销也在[快餐连锁](https://www.businessinsider.com/restaurants-that-serve-coke-vs-pepsi-2013-12) 上发力。百事的餐饮主要合作方是肯德基、必胜客等品牌 ，而可口可乐的盟友则是麦当劳、汉堡王、赛百味等。去年11月，百事发布了一则「Undercover Cups 卧底特工」广告， 广告里，有人把百事可乐装在伪装成麦当劳、汉堡王的冷饮杯里，让顾客在毫不知情的情况下喝下百事可乐，最后才揭晓真相 。有行业评论认为， 这项营销或许也在向快餐品牌传递一个信号：消费者在不知情的情况下也能接受百事可乐的搭配

**举措二：继续扩大产品矩阵**
就像我们一开始所提到的，美国碳酸饮料已经连续多年销售下滑，消费者正逐渐转向能量饮料和康普茶等更健康的替代品。为了尽可能的挽救市场份额，百事也在通过推新和收购方式增加自己的产品矩阵。
2023年1月，百事推出了一款名为 [Starry](https://www.wsj.com/business/retail/pepsi-sales-down-why-65112592) 的苏打水，分为普通和零糖两个版本，希望借此与雪碧和七喜展开竞争。另外，由于含益生元的软饮正在受到年轻消费者的欢迎，百事也想紧跟趋势 。今年3月，他们以19.5亿美元收购了主打健康、低糖的益生元苏打水品牌 [Poppi](https://www.wsj.com/business/retail/pepsi-sales-down-why-65112592) 。根据[Fast Company](https://www.fastcompany.com/91299616/pepsico-buys-poppi-prebiotic-healthy-soda-flavors-attract-gen-z)的报道，去年Poppi的销售额已经超过 5 亿美元。摩根的 [分析师](https://nypost.com/2025/03/17/business/pepsico-buying-prebiotic-soda-brand-poppi-for-nearly-2b/?utm_campaign=nypost&utm_medium=referral#!) 指出，这笔收购有助于百事在快速增长的健康饮料领域站稳脚跟。

**举措三：整合重组，提高配送效率**
从今年开始，百事将饮料与零食的配送系统整合为一体，由统一团队负责运营。打破过去饮料与零食业务各自为战的分销格局。也就是说，现在一辆货车就可以同时配送百事公司的薯片和可乐。
同时，百事重组了销售团队，他们会定期评估产品陈列、货架填充率，确保百事可乐在各个门店都保持一致性和可见度。根据了解，今年以来百事可乐和零糖可乐的北美销量与去年底相比都有小幅增长。
百事可乐北美饮料主管向 [华尔街日报](https://www.wsj.com/business/retail/pepsi-sales-down-why-65112592?utm_source=chatgpt.com) 表示，虽然现在还为时尚早，但这些证据都表明，他们调整正在发挥作用。
`;