export const retailBattleContent = `
欢迎来到今天的轻解读。最近一段时间，京东和美团的外卖激战正酣，随着4月30日淘宝闪购入局参战，这场互联网巨头大型商战正式升级成为「三国杀」。
虽然这场大战从今年2月京东进军外卖后才引发关注，但实际导火索却是由美团开始配送3C数码产品开始的。根据 [财新](https://weekly.caixin.com/2025-05-03/102316120.html?p0#page2) 的报道，美团从2018年上线闪购业务，并在2020年开始发展前置仓业务「闪电仓」，由此被视为直接挑战京东的次日达业务。[去年](https://www.yicai.com/news/102468736.html) 他们与小米、美的达成战略合作，并在[今年](https://www.jiemian.com/article/12579033.html)与多个数码家电品牌洽谈闪电仓合作，剑指京东的核心品类。所以今天看似在外卖领域率先出击的京东，其实更像是在以攻为守。
竞争正式升温后，三家平台相继加码投入。
目前京东已经通过对商户减免佣金、为骑手缴纳社保，并向消费者发放多轮补贴等多方面动作进行外卖业务布局。而 [美团](https://weekly.caixin.com/2025-05-03/102316120.html?p0#page2) 方面，4月15日「美团闪购」成为独立品牌，在美团首页一级入口显示；目前他们的闪电仓数量也已经超过3万个，并还在持续推进建设。阿里则在4月30日将小时达升级为「淘宝闪购」，并联合饿了么为消费者提供百亿补贴，用低价外卖引流即时零售。
[财新](https://weekly.caixin.com/2025-05-03/102316120.html?p0#page2) 指出，此轮商战表面上是「外卖大战」，但实际核心其实是对即时零售业务的拼抢。我们早咖啡之前的节目介绍过，即时零售也就是「本地零售+即时配送」，消费者在线上下单商品，等待30分钟左右就能在线下拿到手。

那么为什么三家巨头都想要争夺即时零售这块蛋糕呢？

**原因之一：消费需求向“即时满足”变革🔔**
埃森哲在2017年发布的[《聚焦中国95后消费群体》](https://www.thepaper.cn/newsDetail_forward_30683127)报告就显示，已经有半数以上的95后消费者希望在购物当天甚至半天内就能收货。Z时代的消费需求，开始由「计划性储备」向「即时性满足」变革。而[《2023胡润中国新零售白皮书》](https://www.cbndata.com/information/293895)指出，有四分之三的受访者表示即时零售能够提升购物体验。
人们对于即时零售的需求，来源于消费场景的碎片多元和消费价值趋势的转变。随着生活节奏加快、半径缩小，出现了更多「临时性」「即时性」「情绪性」的购买需求，比起提前做计划、花时间逛超市，年轻人更倾向于下班前一小时下单，回家就能收货的体验。同时，近些年外卖、网约车等服务也让消费者培养出了「愿意为便利付费」的意识，「快」已经成为核心的消费需求。

**原因之二：传统电商增速放缓，即时零售有利可图🔔**
[行业数据显示](https://www.thepaper.cn/newsDetail_forward_30683127)，2023年传统电商增速已放缓至近6%，与此同时，从2018年起，即时零售的市场规模就在以年均50%的增速狂奔。[商务部预计](https://www.cbndata.com/information/293963)，2030年中国即时零售市场规模将超过2万亿元，这几乎相当于现在一家头部电商平台的年交易总额。[澎湃](https://www.thepaper.cn/newsDetail_forward_30683127) 的分析指出，现在下场做即时零售，不仅是要分蛋糕，还要激活那些被抑制的即时消费需求，将蛋糕做得更大。

另外，[华西证券研报显示](https://www.stcn.com/article/detail/1767719.html)，与传统零售相比，即时零售更容易形成竞争者难以复制的高壁垒。占领即时零售高地的头部玩家可以在用户粘性、市场份额、盈利能力三个方面构建起滚雪球式的优势。因此对于三家大厂来说，谁晚入局，可能就意味着谁将面临市场占有率上的劣势。

**如今这场即时零售领域的“三国杀”已经全面展开，那么参与对决的三个平台各自具备怎样的实力？又分别存在哪些问题和隐忧呢？**

**我们首先来看看年初率先出击的京东**
京东的优势主要在于他们成熟的仓配体系和物流基础。
根据[第一财经的报道](https://www.yicai.com/news/102468736.html)，京东旗下的达达和自有的运力资源可以支持。另外，京东建立了配送效率高配送服务较好的形象，在布局外卖和即时零售业务上有着一定的优势。
另外，早咖啡之前节目中也提到过，品质餐饮是京东这轮下场主打的差异化， 为骑手缴纳社保也为他们在舆论场上占据了有利位置。当然京东最近还有一个引发广泛关注的动作，就是创始人刘强东的「亲自上阵送外卖」。 有行业人士评价说，这不仅仅是在展示亲民形象，更是释放了一个明确的信号，那就是京东对即时零售的重视，他们愿意下场投入资源。这种带头效应也有助于激发内部的动员力，同时提升外部的信任，让更多消费者愿意尝试京东外卖。
不过，优势之外，京东目前也确实面临不小的挑战。
首先是线下拓展能力有限。京东目前主要依赖连锁品牌，中小餐饮还远没铺开，平台的品类相对有限。
此外，履约系统的成熟度也在经受考验。前段时间「京东外卖超时」的话题冲上微博热搜，虽然平台有「超时免单」机制兜底，但也从侧面反映出京东在高峰时段调度压力较大，骑手资源紧张，算法仍有待优化。
另一个现实问题则是补贴的可持续性。[据财新报道](https://jianghan.blog.caixin.com/archives/281839?originReferrer=caixinsearch_pc)，京东一度日补贴超过1亿元，单是骑手配送费就从5块补贴到7块，现在又调回到4块左右，并要求商户共担成本。如果补贴策略把握不好，很容易出现用户流失的问题。

**接下来再一起看看，目前看似相对克制应战的美团**
即时零售的核心在于多点对多点的履约调度，而美团的优势之一就是他们长期深耕外卖业务所沉淀下来的算法， 再加上他们超过700万骑手的运力网络和闪电仓体系，让美团能够在餐配与零售之间高效切换，实现更灵活的配送调度。另外值得一提的就是美团的线下拓展能力，经过多年的积累，美团的地推铁军已经深入了大量中小商户， 尤其在下沉市场，美团也具备了比较强的覆盖能力和商户渗透率。
但这也并不意味着美团在这场商战中没有压力。
首先就是补贴带来的冲击。随着京东和淘宝先后发起大规模促销攻势，两个平台密集的价格战很快造成了部分美团订单的分流， 使美团原本稳固的订单结构短期内受到明显冲击。
其次，对美团来说，商户端的压力也在加剧。美团闪购的核心供给模式之一是「闪电仓」，由加盟商投资运营，存放并销售各类日用快消品。用户下单后由其在30分钟内送达。虽然平台频繁推出补贴以吸引用户下单，但部分成本需要加盟商承担。商品卖得越多，利润反而越薄，不少商家因此陷入亏损。
另外从商品结构来看，美团在3C、家电等等品类上也有短板。与京东相比，美团在这类商品的供应链管控、售后体系等方面仍存在差距。 这类商品竞争的不止是时效和价格， 更依赖稳定的控货能力和完善的服务流程。

**最后，我们来看看这次最晚入场，但迅速搅动战局的选手——淘宝**
4月30号，阿里宣布淘宝 小时达 正式升级为 淘宝闪购 ，5月5号，饿了么公布：当天来自淘宝闪购的订单已突破1000万单，此前京东外卖达到一千万单用了3个月。这样爆发性的起量，当然离不开补贴和资源的倾斜，还有下场的时机 ，但如果抛开这些短期操作，淘宝在这场即时零售大战中还有哪些自身的优势呢？
首先是淘宝本身庞大的流量基础。 Questmobile 去年公布的数据显示，淘宝的平均日活用户在 4亿左右，且女性和高频消费人群集中——这些恰好是即时零售最容易撬动的受众。淘宝在美妆、女装、母婴、日用等品类上积累已久，这些商品本身就适合迁移到即时配送的场景，在补贴和30分钟送达的配合之下，能够给用户提供“可逛+即时送达”的消费体验，这也和美团主打的应急型消费形成了区别。而在履约端， 饿了么已有的400万骑手团队，虽然规模上远不及美团，但他们也有相对成熟的地图和调度系统，运力也基本可以满足淘宝闪购在核心城市的快速扩张。
尽管淘宝闪购迅速达成了“千万单”的成绩，但接下来想要在即时零售站稳脚跟，也要解决不少难题。
目前，淘宝闪购的商户供给仍然以核心品牌为主，比如麦当劳， 苹果授权店这类大型连锁。虽然在品牌上具备优势，但相对于美团在同城供给的数量上仍有差距。当平台上远端的电商品牌资源无法弥补身边小店的不足时， 用户可能就会转而选择供给更全的美团。
另外，淘宝与「即时性」的连接本身就不够紧密。长期以来，用户对淘宝的印象更多是「等几天才能送达」的传统电商，要让大家在「今天买、今天到」的场景中第一时间想到淘宝，品牌心智的转换难度不小。目前通过补贴拉来的订单和热度，如果不能转化为稳定的消费习惯，很可能在补贴减少后会快速流失。
当然对淘宝来说还有一个挑战是阿里的内部协同。阿里集团的组织架构比较庞大，现在除淘天之外，盒马、饿了么都承担了一部分的即时零售功能，如果协调不到位，可能会导致不必要的资源浪费，甚至产生竞争关系。

有业内人士认为， 随着各方入局，过去市场的某种平衡也将被打破，但无论整个「三国杀」怎么走，对于我们消费者来说都是有利的，不过当热度散去、补贴退场，谁能在没有「输血」的情况下，依然稳住供给，留住用户，或许才是平台真正实力的体现。
`;