export const ykkContent = `
欢迎来到今天的咖啡豆回复时间。听友「不吃猫条」向我们投稿，说 ta 想知道为什么很多拉链上，都印着 YKK 的字样，它到底是什么，为什么会出现在这么多不同品牌的服装和箱包上？
听友「不吃猫条」所说的 YKK，其实是一家生产拉链的日本企业。YKK 集团原名吉田工业株式会社，在1934年成立，是全球最大的拉链扣件制造商之一。由于它的业务面向公司，而不是消费者，所以一直非常低调。但是，拉链其实并不是 YKK 发明的。20 世纪初，一位来自瑞典的工程师森贝克设计出了拉链。然而，由于当时的拉链过于昂贵，并且受到保守思潮的反对，拉链一直没有普及。一战期间，拉链在一些军用服装上替代纽扣。在二战之后，随着工艺的不断改进，拉链也逐渐进入了日常生活的各个角落。
拉链行业最初的主导者虽然是美国企业，但是 来自日本的YKK 在上世纪 70年代到80年代迅速的成为市场第一名，并且至今仍然维持着行业领先地位。合作的客户不有李维斯、阿迪达斯，Zara 等知名服装公司，还有北面、Patagonia 等户外品牌。YKK 现在每年制造和的[拉链](https://hbr.org/2022/03/lessons-in-longevity-from-an-88-year-old-zipper-company?utm_source=chatgpt.com)，长度加起来可以绕地球八十圈。尽管 YKK 的拉链从价格上不如给奢侈品牌供货的那些欧洲品牌，但是 YKK 主导了利润较高，规模更大的中高端拉链市场，哈佛商业评论的数据显示，在全球拉链的市场中，YKK 的占有率超过了 40% 。

**那么，YKK 是如何成为拉链大王的呢？**

**原因之一：高度整合的产业链**
[BusinessInsider](https://www.businessinsider.com/why-do-zippers-say-ykk-2017-9)指出，YKK 的运营方式类似于轮胎制造商米其林，他们控制着拉链制造过程的每个部分，从冶炼金属到包装成品拉链。这样的战略可以追溯到上世纪五十年代，二战时YKK的工厂被炸毁后，需要重建的他们，打算从手工制作拉链转向机器生产，但是当时美国的机器价格昂贵，YKK 只能借钱购买了四台全自动拉链制造机。并且委托一家日本公司仿制 100 台美国机器。机器的普及带来了效率的大幅提升，12 分钟就能生产出原本需要一整天的拉链。不过 YKK 发现机器的效率还有提升的空间，于是从 1952 年开始改进机器的流程，让产量更高，同时需要的工人数量更少。
自那之后，YKK的设备就开始都由公司自行开发研制，并逐渐组建出一条从材料到销售的垂直供应链。他们甚至会自己去炼制黄铜、制作化纤材料。兴业证券的研报指出，YKK研发的功能性产品都有较强的壁垒，能够严格保守住他们的机密工艺。和其他的拉链生产商相比，YKK 只需要进口金属的原材料，就能够自己来进行铸造，避免被上游原料或者是设备的供应商限制，从而保持质量和价格的稳定。[日经新闻](https://asia.nikkei.com/Business/Japan-s-YKK-adds-some-zip-to-cope-with-fast-fashion)还指出，这种生产线的控制能力，也使得YKK 赢得了传统服装制造商的信任。
另外，[界面](https://www.jiemian.com/article/3325710.html)新闻指出，YKK 自己控制整个生产的供应链，能够让 他们不断的改进工艺、研发出各式各样具有特殊功能的拉链。[经济学人](https://www.economist.com/christmas-specials/2018/12/18/the-invention-slow-adoption-and-near-perfection-of-the-zip)指出，拉链从发明到现在，主要形态一直都没有改变，因此改进拉链的关键就在于让它去适应不同的应用环境。YKK已经设计出了数百项取得专利的特殊拉链，比如用在箱包上、带有密码锁的拉链。YKK 还发明了一款[磁吸拉链](https://ykkdigitalshowroom.com/ch/article/344?closePath=%252Fch%252Fgf%252Flibrary%252Fresults)，可以单手操作，既能用在运动场景，也可以帮助行动能力受限的人更方便的使用拉链。
另外值得一提的是，由于 YKK 在金属方面的技术积累，他们可以把产业拓展到拉链以外的领域，像是他们的铝合金门窗业务就是从铝合金拉链的基础上发展而来。

**原因之二：长期形成的品牌影响力**
美国杂志[Slate](https://slate.com/business/2012/04/ykk-zippers-why-so-many-designers-use-them.html)认为，拉链在整个衣服的成本占比并不高，但如果拉链出现问题，就可能导致整件衣服不能穿。消费者确实不会因为拉链不是 YKK 就拒绝购买一件衣服，但当拉链出现故障时，他们往往会责怪整件衣服的制造商。这也导致了服装品牌倾向于和品质稳定的 YKK 进行合作。[界面](https://www.jiemian.com/article/3325710.html)新闻还指出，像优衣库、李维斯这样的品牌，几乎毫不避讳的让 YKK 的LOGO出现在自己产品的拉链上，有时还会特意给出YKK拉链的细节展示，当做宣传卖点。像是户外品牌北面官网的商品详情页面，北面就指出 YKK 的拉链更加顺滑。Patagonia 在宣传防水服装时，也会提到自己使用了 YKK 的防水拉链。
而 YKK 通过拉链上三个字母的 Logo，不仅提升了自身品牌知名度，还从幕后走到台前，成为极少数能被普通消费者记住的零部件品牌。并且YKK的品牌影响力还不止于传统的服装产业。美国首次登月的两名宇航员身上所穿的压力服，就是使用的YKK的拉链；YKK 甚至会为 007电影中的邦德研发拉链。

**原因之三：全球化战略和本地研发能力**
[ABC](https://www.abc.net.au/news/2019-04-01/zipper-manufacturers-are-preparing-for-a-market-battle/10957854)的报道指出，从历史上来看，YKK的成功靠的是在日本以外投资建厂的成果。早在1954年，YKK就开始对各国进行考察，上世纪六十年代，他们在美国建厂，逐渐击败当时美国最大的拉链公司 Talon。伴随着制造业的转移，美国的服装制造产业逐渐被东亚、东南亚国家替代，YKK 也及时在相关国家建厂。1990年后，YKK 加大在中国投资力度，在上海、大连、深圳等地设立分公司。最近十几年，YKK 又在越南、印尼和印度等国家扩张。这样不仅可以降低 YKK 自己的成本，也能够更贴近他们的客户——也就是服装制造企业。YKK 的发言人在接受彭博的采访时表示，他们的一个地区工厂的订单减少了，很可能是因为客户把服装产能迁移到其他地方，而在当地 YKK 还是可以继续给他们供货。所以从整体来看，YKK 的订单量不会产生太大的变化。
另外，YKK 还会利用已有的优势，积极拓展服装以外的场景。像是在美国的服装制造业转移之后，YKK 没有关闭当地的工厂，而是改进拉链的工艺，生产用在汽车座椅上的拉链。现在，YKK 几乎和给美国所有的汽车制造商供货，每辆车上都有15-20种美国YKK工厂制造的产品。


**不过，YKK 当下也面临着一些挑战。**

首先，在全球拉链市场，YKK 面临着中国拉链企业的持续冲击。兴业证券的数据[显示](https://pdf.dfcfw.com/pdf/H3_AP202307251592602574_1.pdf)，以 SBS、伟星为代表的中国企业已经生产了全球4 成的拉链。更具性价比的中国拉链产品，也在争夺 YKK 所在的中高端市场。很多 YKK 的[老客户](https://pdf.dfcfw.com/pdf/H3_AP202112231536269713_1.pdf)，比如阿迪达斯、耐克等，也将中国拉链品牌列入了自己的供应商名单。
另外，YKK 垂直整合的生产模式虽然保证了质量，却难以适应当下服装行业的[快时尚趋势](https://pdf.dfcfw.com/pdf/H3_AP202409271640072888_1.pdf?1727448107000.pdf)。像 Shein 这样的快时尚品牌，会要求供应商小批量、多批次的供货。
但兴业证券的分析认为，YKK 的模式更适合规模化的订单，这样才能降低成本，相比之下他们较难以适应小批量的个性化订单要求。YKK 在最近的年报中也明确提到，他们把自己的拉链制定了两种策略，第一种是追求功能性、环保属性，想办法增加拉链的价值；另一个方向则是全面降低拉链的成本，同时快速生产，减少交货所需要的时间。
`;